src/modules/DPO/uploads/g4wCp.zip

<?xml version='1.0' encoding='UTF-8'?><S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envelope/"><S:Header><ns3:FileName xmlns="http://www.altinn.no/services/common/fault/2009/10" xmlns:ns2="http://www.altinn.no/services/2009/10" xmlns:ns3="http://www.altinn.no/services/ServiceEngine/Broker/2015/06" xmlns:ns4="http://schemas.microsoft.com/2003/10/Serialization/">sbd.zip</ns3:FileName><ns3:Reference xmlns="http://www.altinn.no/services/common/fault/2009/10" xmlns:ns2="http://www.altinn.no/services/2009/10" xmlns:ns3="http://www.altinn.no/services/ServiceEngine/Broker/2015/06" xmlns:ns4="http://schemas.microsoft.com/2003/10/Serialization/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:nil="true"/><ns3:Reportee xmlns="http://www.altinn.no/services/common/fault/2009/10" xmlns:ns2="http://www.altinn.no/services/2009/10" xmlns:ns3="http://www.altinn.no/services/ServiceEngine/Broker/2015/06" xmlns:ns4="http://schemas.microsoft.com/2003/10/Serialization/">991825827</ns3:Reportee><ns3:SystemPassword xmlns="http://www.altinn.no/services/common/fault/2009/10" xmlns:ns2="http://www.altinn.no/services/2009/10" xmlns:ns3="http://www.altinn.no/services/ServiceEngine/Broker/2015/06" xmlns:ns4="http://schemas.microsoft.com/2003/10/Serialization/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:nil="true"/><ns3:SystemUserName xmlns="http://www.altinn.no/services/common/fault/2009/10" xmlns:ns2="http://www.altinn.no/services/2009/10" xmlns:ns3="http://www.altinn.no/services/ServiceEngine/Broker/2015/06" xmlns:ns4="http://schemas.microsoft.com/2003/10/Serialization/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:nil="true"/></S:Header><S:Body><ns3:StreamedPayloadBasicBE xmlns="http://www.altinn.no/services/common/fault/2009/10" xmlns:ns2="http://www.altinn.no/services/2009/10" xmlns:ns3="http://www.altinn.no/services/ServiceEngine/Broker/2015/06" xmlns:ns4="http://schemas.microsoft.com/2003/10/Serialization/"><ns3:DataStream><xop:Include xmlns:xop="http://www.w3.org/2004/08/xop/include" href="cid:7f1ca5b0-1d64-4563-adc5-2a6011643892@example.jaxws.sun.com"/></ns3:DataStream></ns3:StreamedPayloadBasicBE></S:Body></S:Envelope>